Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/ealat--dutkanproeavtta-rahpan-15-207-guo_id_451244.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 15.02.2007
nob: Tale / artikkel , 15.02.2007

source: Stáhtačálli Berit Oskal Eira
nob: Av : Tidligere statssekretær i AID Berit Oskal Eira

source: EALÁT – dutkanprošeavtta rahpan 15. 2.07 Guovdageainnus
nob: Åpningen av forskningsprosjektet EALÁT – 15. februar 2007 i Kautokeino

source: Buorit oasseváldit , dutkit ja guossit .
nob: Kjære alle sammen !

source: Munnje lea stuora illu ja gudni beassat rahpat EALÁT dutkanprošeavtta man ulbmil lea dutkat boazodoalu rievddadeaddji dálkkádagas .
nob: Det er en glede for meg å være her på åpningen av forskningsprosjektet EALÁT som skal forske på reindrift i et klima under endring .

source: EALÁT- dutkan lea čuovvoleapmi Árktalaš ráđi dálkkádatraporttas mas boahtá ovdan ahte máilmmi liegganeami stuorámus váikkuhusat bohtet čuožžilit Árktis-guovlluin .
nob: EALÁT- forskning er en oppfølging av Arktisk Råds klimarapport som konkluderte med at de største og første effektene av global oppvarming vil komme i Arktis .

source: Davviguovllut leat historjjálaččat eamiálbmogiid ássanguovllut geat áiggiid čađa leat heivehan ja ovdánahttán kultuvrraset ja eallinvuogiset dáidá márginála subarktalaš guovlluide .
nob: Nordområdene er historiske bosettingsområder for urfolk som gjennom tidene har utviklet og tilpasset sin kultur og livsform til disse marginale subarktiske områdene .

source: Lea várra ahte Árktisa dálkkádatrievdamat váikkuhit erenoamážit eamiálbmogiidda geat ellet luonddu- ja resursasorjavaš eallinvugiin , nu go maiddái ekonomalaš ovdáneapmi davviguovlluin .
nob: Det er stor fare for at klimaendringer i Arktis og økende økonomisk aktivitet i nord , vil særlig ramme urfolk som utøver sitt natur- og ressursavhengige levesett her .

source: Dat geat leat eanemus sorjavaččat luonddus , bohtet maiddái leat hearkkimus dilis .
nob: Den som er mest avhengig av naturen , vil også være mest sårbar .

source: Davvi guovlluin leat lagabui 100 000 olbmo sullii 20 iešguđet čearddas , čadnon boazodollui .
nob: I disse områdene er nærmere 100 000 mennesker fra mer enn 20 ulike etniske folkegrupper involvert i reindriften som næringsvei .

source: Eamiálbmogiin ja boazodoalloálbmogiin leat dál stuora ealáhuslaš ja kultuvrralaš hástalusat garra dálkkádatrievdamiid geažil .
nob: Urfolk og reindriftsfolk står nå overfor store næringsmessige og kulturelle utfordringer på grunn av raske og ustabile klimaendringer .

source: Muhto diehtit maiddái ahte boazodoalloálbmogat leat ovdal ferten heivehit iežaset ealáhuslági ja eallinvuogi dálkkádatnuppástuvvamiidda .
nob: Når det er sagt , så vet vi at reindriftsfolk også tidligere har måttet tilpasse sin næringsform og levesett til klimatiske endringer .

source: Erohus lea várra ahte dál rievdá dálkkádat jođáneappot go ovdal , ja daid iige leat álki ovdalgihtii árvvoštallat .
nob: Forskjellen er kanskje den at endringene i dag kommer mye raskere og er mindre forutsigbare .

source: Movt ledje ovdalaš dálkkádatrievdamat , ja movt birgejedje boazodoalloálbmogat dalle ?
nob: Hvordan var klimaendringene tidligere og hvordan taklet og håndterte reindriftsfolk disse ?

source: Makkárat galggášee boahttevaš heivehanstrategiijjat jus boazodoallu galgá seailut árktalaš ealáhussan ja modeallan davviguovlluid nanabistevaš resursageavaheapmái ?
nob: Hvordan bør fremtidens tilpasningsstrategier være hvis reindriften fortsatt skal lykkes som en arktisk næring og som en modell for bærekraftig ressursutnyttelse i nordområdene ?

source: Jus dáid gažaldagaid ja olu eará gažaldagaid nai galgat máhttit vástidit , de dárbbašit máhtu .
nob: For å få svar på disse - og mange flere spørsmål , trenger vi kunnskap .

source: Danne lean duhtavaš go Norgga dutkanráđđi lea juolludan 9 mill. ruvnno EALÁT dutkanprošektii .
nob: Jeg er derfor fornøyd med at Norges Forskningsråd har bevilget 9 mill. kroner til forskningsprosjektet EALÁT .

source: Prošeavtta jođiha Sámi allaskuvla / Davviriikkaid sámi instituhtta ovttas 37 oasseváldiguin , dutkiiguin , boazodolliiguin ja gaskkusteddjiiguin geat ovttasbarget 9 dutkanásahusain Norggas ja 6 eará riikkas , ee. USA:s ja Ruoššas .
nob: Prosjektet ledes fra Samisk høgskole / Nordisk samisk institutt sammen med 37 deltakere , forskere , reineiere og formidlere som samarbeider fra 9 forskningsinstitusjoner i Norge og i 6 andre land , bla . i USA og Russland .

source: Das oaidnit ahte EALÁT prošeakta lea stuora ovttasbargoprošeakta mas lea arvat stuorát resursaáŋgiruššan go dát 9 miljovnna ruvnno .
nob: Av dette forstår vi at EALÁT – prosjektet er stort samarbeidsprosjekt og utgjør mye mer i ressursinnsats enn disse 9 millionene .

source: Prošeavtta ulbmil lea ráhkkanahttit boazoeaiggádiid ja eiseválddiid daidda nuppástuvvamiidda mat sáhttet čuožžilit go luondu lieggana ja Árktisa geavaheapmi rievdá .
nob: Målet med prosjektet er å forberede reineiere og myndigheter på de forandringer som kan komme som effekt av oppvarming av reinbeitene og endret bruk av Arktis .

source: Prošeakta galgá maid váikkuhit dasa ahte boazoeaiggádat ieža galget sáhttit unnidit ealáhusa hearkivuođaid ja defineret váraid boahttevaš dálkkádatrievdamiid dáfus .
nob: Prosjektet skal også bidra til at reineierne selv kan redusere sårbarhet i næringen og definere risikofaktorer i forhold til fremtidige klimaendringer .

source: Boazodoalloálbmogat leat áiggiid čađa háhkan alcceseaset deaŧalaš máhtuid ja vásáhusaid mat leat vuođđun ealáhusa doaimmaheamis luonddu , dálkkádaga ja birrasa , elliid ja elliidsuodjaleami , luonddugeavaheami ja luondduriggodagaid ja guohtuneatnamiid hálddašeami hárrái .
nob: Ved utøvelsen av næringen , har reindriftsfolk gjennom tidene tilegnet seg erfaringer og verdifulle kunnskaper som er lagt til grunn i næringens driftsformer i forhold til naturen , klimaet og miljøet , dyr og dyrevern , høsting av naturen og forvaltning av naturressursene og beitearealer .

source: Boazobargiid máhttu gielas , boazobarggus ja iešguđet boazobargi barganvuogit leat leamaš vuođđun heivehannávccaide .
nob: Evnen til tilpasning ble gjort på basis av reineiernes kunnskap som ligger i språket , i selve driftsformen med reinflokken og ikke minst i hver reineiers handlemåte .

source: Jus dán erenoamáš árbemáhtu ii lean atnit , de livččii leamaš váttis dahje veadjemeahttun lihkostuvvat ealáhusain , erenoamážit go oaidná daid dálkkádateavttuid mat ealáhusas leat .
nob: Uten å ta i bruk denne særegne tradisjonskunnskapen , ville det vært vanskelig - eller umulig - for reindriftsfolk å lykkes med næringen , særlig når vi tar i betraktning de klimamessige betingelser som næringen drives under .

source: Lean ilus go iešguđet Árktalaš guovlluid árbevirolaš máhttu dál galgá duođaštuvvot EALÁT-prošeavtta bokte , ja go dat galgá dahkkot ovttasráđiid boazodoalloálbmogiiguin ja dutkiiguin .
nob: Jeg er glad for at tradisjonskunnskapen fra ulike regioner i Arktis nå skal dokumenteres av EALÁT – prosjektet og at dette skal skje i nært samarbeid mellom reindriftsfolk og forskere .

source: Prošeakta boahtá čájehit movt boazodoalu árbevirolaš máhttu sáhttá adnot ealáhusa hearkivuođa unnideamis dálkkádatrievdamiid oktavuođas .
nob: Prosjektet vil vise hvordan reindriftens tradisjonskunnskap kan brukes til å redusere næringens sårbarhet til klimaforandringene .

source: Šaddá miellagiddevaš oaidnit movt empiralaš diehtaga sáhttá heivehit oktii árbevirolaš máhtuin , ja movt dát guokte suorggi doahttaleaba goabbatguoimmiska .
nob: Det blir spennende å se hvordan man kan forene empirisk vitenskap med reineiernes tradisjonsbaserte kunnskap og hvordan dette kan tilpasses og supplere hverandre .

source: Dán šaddá suohtas čuovvut , ja dan mii boahtit áinnas dahkat .
nob: Dette er noe vi vil følge med interesse .

source: Dán láhkái ovddida EALÁT-prošeakta máhtu sihke boazodoalloálbmogiidda ja eiseválddiide háhkat ođđa positiiva hálddašanstrategiijjaid mat sáhttet nanusmuhttit boazodoalu nuppástuvvamiid dáfus ja maiddái várjalit boazoguohtuneatnamiid boahtteáiggis .
nob: EALÁT- prosjektet vil på denne måten produsere kunnskaper både til reindriftsfolk og myndigheter til å utvikle nye positive forvaltningsstrategier som kan bidra til å øke reindriftens robusthet til forandringer - og ikke minst – til å bevare reinbeitearealene for fremtiden .

source: Sávan lihku dáinna erenoamáš EALÁT prošeavttain mii lea buorren ovdamearkan dutkama oktavuođas .
nob: Lykke til med EALÁT som fremstår som et unik og mønstergyldig forskningsprosjekt !
